<h1 style="text-align: center;">Муниципальное казенное учреждение (МКУ)</h1>
<h1 style="text-align: center;">«Управление культуры городского округа Верхняя Пышма»</h1>
<p> </p>
<h1 style="text-align: center;">Адрес: 624090, Свердловская область,</h1>
<h1 style="text-align: center;">г. Верхняя Пышма, ул. Красноармейская, д. 13, к. 15</h1>
<h1 style="text-align: center;">телефон: (34368) 53811</h1>
<h1 style="text-align: center;">факс: (34368) 53811</h1>
<h1 style="text-align: center;">Начальник – Костыгина Мария Альбертовна, телефон: (34368) 54284</h1>
<h1 style="text-align: center;">Главный бухгалтер – Шутова Галина Евгеньевна, телефон: (34368) 57215</h1>
<h1 style="text-align: center;">Режим работы: понедельник – пятница: 8.00 – 17.00., обед: 12.30 – 13.30</h1>
<h1 style="text-align: center;">Интернет сайт, электронный адрес Управления культуры городского округа Верхняя Пышма:</h1>
<h1 style="text-align: center;">http://www.vp-cult.ru, vpuprkult@mail.ru</h1>
<hr />
<p> </p>
<b>
<h2>Реквизиты МКУ "Управление культуры городского округа Верхняя Пышма" для перечисления платежей в доходы бюджета   </h2>
<p>ИНН 6606003554</p>
<p>КПП 668601001</p>
<p>УФК по Свердловской области (ФУ ГО Верхняя Пышма, Муниципальное казенное учреждение «Управление культуры ГО Верхняя Пышма», л/сч 04623D06860)</p>
<p>Счет 40101810500000010010</p>
<p>Банк: Уральское ГУ БАНКА РОССИИ</p>
<p>БИК: 046577001</p>
<p>ОКТМО 65732000</p>
</b>
<h4> </h4>
<table>
    <tbody>
    <tr>
        <td>
            <h1>Специалисты управления культуры (каб.15):</h1>
            <p> </p>
            <h1>Наумова Яна Леонидовна</h1>
            <h1>специалист 1 категории</h1>
            <h1>тел.: (34368) 53811</h1>
            <p> </p>
            <h1>Крашенникова Ольга Викторовна</h1>
            <h1>главный специалист</h1>
            <h1>тел.: (34368) 53811;</h1>
            <p> </p>
            <h1>Латышева Ольга Игоревна</h1>
            <h1>главный специалист</h1>
            <h1>тел.: (34368) 53811</h1>
            <p> </p>
            <h1>Макрушина Мария Александровна</h1>
            <h1>ведущий специалист</h1>
            <h1>тел.: (34368) 53811</h1>
            <p> </p>
            <h1>Полкова Ярослава Валерьевна</h1>
            <h1>ведущий специалист</h1>
            <h1>тел.: (34368) 53811</h1>
        </td>
        <td>
            <h1>Централизованная бухгалтерия</h1>
            <h1>управления культуры (каб.45):</h1>
            <p> </p>
            <h1>Салимова Елена Маликовна</h1>
            <h1>зам. главного бухгалтера</h1>
            <h1>тел.: (34368) 57215</h1>
            <p> </p>
            <h1>Чемакина Ирина Геннадьевна</h1>
            <h1>ведущий экономист</h1>
            <h1>тел.: (34368) 53927</h1>
            <p> </p>
            <h1>Худякова Елена Анатольевна</h1>
            <h1>ведущий бухгалтер</h1>
            <h1>тел.: (34368) 53927</h1>
            <p> </p>
            <h1>Ламанова Татьяна Александровна</h1>
            <h1>ведущий бухгалтер</h1>
            <h1>тел.: (34368) 53927</h1>
            <h1> </h1>
            <p> </p>
            <p> </p>
            <p> </p>
            <p> </p>
            <p> </p>
            <p> </p>
            <p> </p>
        </td>
    </tr>
    </tbody>
</table>
<p> </p>
<h4> </h4>