<p style="text-align: center;">
	Муниципальное казенное учреждение (МКУ) «Управление культуры городского округа Верхняя Пышма» <br>
	 Адрес: 624090, Свердловская область,<br>
	 г. Верхняя Пышма, ул. Красноармейская, д. 13, к. 15<br>
	 телефон: (34368) 53811<br>
	 факс: (34368) 53811<br>
	 Начальник – Костыгина Мария Альбертовна, телефон: (34368) 54284<br>
	 Главный бухгалтер – Шутова Галина Евгеньевна, телефон: (34368) 57215<br>
	 Режим работы: понедельник – пятница: 8.00 – 17.00., обед: 12.30 – 13.30<br>
	 Интернет сайт, электронный адрес Управления культуры городского округа Верхняя Пышма:<br>
    http://www.vp-cult.ru, <a href="mailto:vpuprkult@mail.ru">vpuprkult@mail.ru</a>
</p>